const galleryConfig = {
    "baseUrl": "https://media.nuykin.art/"
};

const galleryData = [
    {
        "file": "4/Абстрактная композиция_бумага линер акварель_2014.jpg",
        "title": "Абстрактная композиция",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/В кафе. Набросок_бумага карандаш_2014.jpg",
        "title": "В кафе. Набросок",
        "subtitle": "бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Дрю_бумага линер_2014.jpg",
        "title": "Дрю",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Кафе бумага карандаш 2014.jpg",
        "title": "Кафе",
        "subtitle": "бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Композиционные наброски_10_бумага линер_2014.jpg",
        "title": "Композиционные наброски 10",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_11_бумага линер_2014.jpg",
        "title": "Композиционные наброски 11",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_12_бумага линер_2014.jpg",
        "title": "Композиционные наброски 12",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_13_бумага линер_2014.jpg",
        "title": "Композиционные наброски 13",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_14_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 14",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_14_бумага линер_2014.jpg",
        "title": "Композиционные наброски 14",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_15_бумага линер_2014.jpg",
        "title": "Композиционные наброски 15",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_16_бумага линер_2014.jpg",
        "title": "Композиционные наброски 16",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_17_бумага линер_2014.jpg",
        "title": "Композиционные наброски 17",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_1_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 1",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_2_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 2",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_3_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 3",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_4_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 4",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_5_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 5",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_5_бумага линер_2014.jpg",
        "title": "Композиционные наброски 5",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_6_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 6",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_7_бумага линер акварель_2014.jpg",
        "title": "Композиционные наброски 7",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_8_бумага линер_2014.jpg",
        "title": "Композиционные наброски 8",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные наброски_9_бумага линер_2014.jpg",
        "title": "Композиционные наброски 9",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные поиски _1_графика смешанная техника_2014.jpg",
        "title": "Композиционные поиски 1",
        "subtitle": "графика смешанная техника<br>2014",
        "tags": [
            "2014",
            "смешанная техника"
        ]
    },
    {
        "file": "4/Композиционные поиски и зарисовки бумага линер_2014.jpg",
        "title": "Композиционные поиски и зарисовки",
        "subtitle": "линер бумага<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Композиционные поиски и зарисовки_1_ графика смешанная техника_2014.jpg",
        "title": "Композиционные поиски и зарисовки 1",
        "subtitle": "графика смешанная техника<br>2014",
        "tags": [
            "2014",
            "смешанная техника"
        ]
    },
    {
        "file": "4/Композиционные поиски_2_ графика смешанная техника_2014.jpg",
        "title": "Композиционные поиски 2",
        "subtitle": "графика смешанная техника<br>2014",
        "tags": [
            "2014",
            "смешанная техника"
        ]
    },
    {
        "file": "4/Лица_бумага линер_2014.jpg",
        "title": "Лица",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Люди наброски_ бумага линер_2014.jpg",
        "title": "Люди наброски",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Люди наброски_бумага сепия_2014.jpg",
        "title": "Люди наброски",
        "subtitle": "бумага сепия<br>2014",
        "tags": [
            "2014",
            "сепия"
        ]
    },
    {
        "file": "4/Марина жена_ наброски_бумага карандаш сепия_2014.jpg",
        "title": "Марина жена",
        "subtitle": "наброски, бумага карандаш сепия<br>2014",
        "tags": [
            "2014",
            "карандаш",
            "сепия"
        ]
    },
    {
        "file": "4/Миша Оськи нога на ногу_бумага линер_2014.jpg",
        "title": "Миша Оськи нога на ногу",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Миша Оськин позирует_бумага линер_2014.jpg",
        "title": "Миша Оськин позирует",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Миша Оськин_бумага линер_2014.jpg",
        "title": "Миша Оськин",
        "subtitle": "бумага линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Москва.Казанский вокзал. бумага линер 2014.jpg",
        "title": "Москва.Казанский вокзал",
        "subtitle": "линер бумага<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Наброски и композиция  бумага линер акварель_2014.jpg",
        "title": "Наброски и композиция",
        "subtitle": "линер акварель бумага<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/Сурск_бумага карандаш_2014.jpg",
        "title": "Сурск",
        "subtitle": "бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Сурск_бумага карандаш_20мая2014.jpg",
        "title": "Сурск",
        "subtitle": "бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Фаде Тодорович. Черногория. Рисан. бумага карандаш_2014.jpg",
        "title": "Фаде Тодорович. Черногория. Рисан",
        "subtitle": "карандаш бумага<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Черногория Рисан_1_бумага акварель_2014.jpg",
        "title": "Черногория Рисан 1",
        "subtitle": "бумага акварель<br>2014",
        "tags": [
            "2014",
            "акварель"
        ]
    },
    {
        "file": "4/Черногория Рисан_2_бумага акварель_2014.jpg",
        "title": "Черногория Рисан 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": [
            "2014",
            "акварель"
        ]
    },
    {
        "file": "4/Черногория Рисан__бумага цв.  карандаш_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "бумага цв.  карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Черногория Рисан_Причал_бумага карандаш_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "Причал, бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/Черногория Рисан_Церковь Петра и Павла_бумага акварель_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "Церковь Петра и Павла, бумага акварель<br>2014",
        "tags": [
            "2014",
            "акварель"
        ]
    },
    {
        "file": "4/Черногория Рисан_линер_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Черногория Рисан_остановка автобуса_линер_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "остановка автобуса, линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/Черногория Рисан_парусники_линер_2014.jpg",
        "title": "Черногория Рисан",
        "subtitle": "парусники, линер<br>2014",
        "tags": [
            "2014",
            "линер"
        ]
    },
    {
        "file": "4/без названия_бумага_карандаш_2014.jpg",
        "title": "без названия",
        "subtitle": "бумага, карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/наброски_ бумага линер акварель_2014.jpg",
        "title": "наброски",
        "subtitle": "бумага линер акварель<br>2014",
        "tags": [
            "2014",
            "акварель",
            "линер"
        ]
    },
    {
        "file": "4/неизвестный_бумага карандаш_2014.jpg",
        "title": "неизвестный",
        "subtitle": "бумага карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    },
    {
        "file": "4/цветовая композиция_ бумага акварель_2014.jpg",
        "title": "цветовая композиция",
        "subtitle": "бумага акварель<br>2014",
        "tags": [
            "2014",
            "акварель"
        ]
    },
    {
        "file": "4/Без названия карандаш 2014.jpg",
        "title": "Без названия",
        "subtitle": "карандаш<br>2014",
        "tags": [
            "2014",
            "карандаш"
        ]
    }
];
