albumsData.push({
    "id": "11",
    "title": "Альбом 11 (2015)",
    "cover": "11/P4190474.jpg"
});

galleryData.push(
    {
        "file": "11/P4190475.jpg",
        "title": "юноша с книгой",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190476.jpg",
        "title": "художник за рисованием",
        "subtitle": "смешанная техника",
        "tags": ["линер", "цветной карандаш"]
    },
    {
        "file": "11/P4190477.jpg",
        "title": "лежащая фигура",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "11/P4190478.jpg",
        "title": "сидящая фигура",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190479.jpg",
        "title": "в кафе",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190480.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "11/P4190481.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190482.jpg",
        "title": "Михайловка",
        "subtitle": "бумага линер<br>2015",
        "tags": ["2015", "линер"]
    },
    {
        "file": "11/P4190483.jpg",
        "title": "церковь в Михайловке",
        "subtitle": "бумага линер<br>2015",
        "tags": ["2015", "линер"]
    },
    {
        "file": "11/P4190484.jpg",
        "title": "трансформаторная будка в Михайловке",
        "subtitle": "бумага линер<br>2015",
        "tags": ["2015", "линер"]
    },
    {
        "file": "11/P4190486.jpg",
        "title": "абстрактная композиция 3",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190487.jpg",
        "title": "портреты и абстрактные композиции",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "11/P4190488.jpg",
        "title": "абстрактная композиция 4",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190489.jpg",
        "title": "абстрактная композиция 5",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190490.jpg",
        "title": "абстрактная композиция 6",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190491.jpg",
        "title": "абстрактная композиция 7",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "11/P4190492.jpg",
        "title": "городская улица",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    }
);
