albumsData.push({
    "id": "12",
    "title": "Альбом 12 (2019)",
    "cover": "12/P4190493.jpg"
});

galleryData.push(
    {
        "file": "12/P4190495.jpg",
        "title": "церковь на фоне высотки",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "12/P4190496.jpg",
        "title": "абстрактная композиция",
        "subtitle": "бумага карандаш<br>2019",
        "tags": ["2019", "карандаш"]
    },
    {
        "file": "12/P4190497.jpg",
        "title": "зимний пейзаж",
        "subtitle": "смешанная техника",
        "tags": ["карандаш", "мел"]
    }
);
