albumsData.push({
    "id": "13",
    "title": "Альбом 13 (2010)",
    "cover": "13/P4190499.jpg"
});

galleryData.push(
    {
        "file": "13/P4190500.jpg",
        "title": "набросок фигуры",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190501.jpg",
        "title": "наброски фигур",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190502.jpg",
        "title": "лежащая фигура 1",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190504.jpg",
        "title": "лежащая фигура 2",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190505.jpg",
        "title": "девушка с альбомом",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190506.jpg",
        "title": "лежащая фигура 3",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190507.jpg",
        "title": "лежащая фигура 4",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "13/P4190508.jpg",
        "title": "сидящая фигура 1",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "13/P4190509.jpg",
        "title": "эскиз сценографии 1",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "13/P4190510.jpg",
        "title": "эскиз сценографии 2",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "13/P4190511.jpg",
        "title": "сидящая фигура 2",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "13/P4190512.jpg",
        "title": "фигура на стуле",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "13/P4190513.jpg",
        "title": "сидящая девушка",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "13/P4190514.jpg",
        "title": "сидящая натурщица",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "13/P4190515.jpg",
        "title": "портрет мужчины в шляпе",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "13/P4190516.jpg",
        "title": "персонажи для детской книги",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "13/P4190517.jpg",
        "title": "эскизы Art Gallery",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    }
);
