albumsData.push({
    "id": "14",
    "title": "Альбом 14 (2009-2014)",
    "cover": "14/P4190518.jpg"
});

galleryData.push(
    {
        "file": "14/P4190519.jpg",
        "title": "дерево",
        "subtitle": "бумага сангина<br>2009",
        "tags": ["2009", "сангина"]
    },
    {
        "file": "14/P4190520.jpg",
        "title": "берег реки",
        "subtitle": "бумага сангина<br>2009",
        "tags": ["2009", "сангина"]
    },
    {
        "file": "14/P4190521.jpg",
        "title": "монастырь с птицами",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190522.jpg",
        "title": "крепостная стена",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190523.jpg",
        "title": "вид на монастырь",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190524.jpg",
        "title": "пастбище",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190525.jpg",
        "title": "лежащая обнажённая",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "14/P4190526.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "бумага линер<br>2009",
        "tags": ["2009", "линер"]
    },
    {
        "file": "14/P4190527.jpg",
        "title": "спящая",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190528.jpg",
        "title": "лежащая фигура",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "14/P4190529.jpg",
        "title": "девушка в полосатой кофте",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "14/P4190530.jpg",
        "title": "сидящая девушка 1",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190531.jpg",
        "title": "портрет в капюшоне",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190532.jpg",
        "title": "девушка в купальнике",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190533.jpg",
        "title": "мужская спина",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190534.jpg",
        "title": "портрет в профиль",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190535.jpg",
        "title": "портрет девушки в очках",
        "subtitle": "бумага карандаш<br>2009",
        "tags": ["2009", "карандаш"]
    },
    {
        "file": "14/P4190536.jpg",
        "title": "портрет мужчины с усами",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190537.jpg",
        "title": "портрет мужчины в профиль",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190538.jpg",
        "title": "портрет девушки",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190539.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "смешанная техника",
        "tags": ["карандаш", "сангина"]
    },
    {
        "file": "14/P4190540.jpg",
        "title": "два портрета",
        "subtitle": "смешанная техника<br>2010",
        "tags": ["2010", "карандаш", "сангина"]
    },
    {
        "file": "14/P4190541.jpg",
        "title": "девушка с кружкой",
        "subtitle": "бумага сангина<br>2010",
        "tags": ["2010", "сангина"]
    },
    {
        "file": "14/P4190542.jpg",
        "title": "сидящая девушка 2",
        "subtitle": "бумага сангина<br>2010",
        "tags": ["2010", "сангина"]
    },
    {
        "file": "14/P4190543.jpg",
        "title": "сидящая девушка в капюшоне",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190544.jpg",
        "title": "объятие",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190545.jpg",
        "title": "прогулка в парке",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш", "цветной карандаш"]
    },
    {
        "file": "14/P4190546.jpg",
        "title": "мужской портрет",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190547.jpg",
        "title": "уличная сцена с ларьками",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190548.jpg",
        "title": "стоящая фигура, зарисовка",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "14/P4190549.jpg",
        "title": "обнажённая натура, набросок 1",
        "subtitle": "бумага сангина<br>2010",
        "tags": ["2010", "сангина"]
    },
    {
        "file": "14/P4190550.jpg",
        "title": "обнажённая натура, набросок 2",
        "subtitle": "бумага цветной карандаш<br>2010",
        "tags": ["2010", "цветной карандаш"]
    },
    {
        "file": "14/P4190552.jpg",
        "title": "лежащая фигура, набросок 1",
        "subtitle": "бумага цветной карандаш<br>2010",
        "tags": ["2010", "цветной карандаш"]
    },
    {
        "file": "14/P4190553.jpg",
        "title": "лежащая фигура, набросок 2",
        "subtitle": "бумага цветной карандаш<br>2010",
        "tags": ["2010", "цветной карандаш"]
    },
    {
        "file": "14/P4190554.jpg",
        "title": "берег с кустами",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190555.jpg",
        "title": "упавшее дерево",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190556.jpg",
        "title": "вид на реку",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190557.jpg",
        "title": "дерево с лианой",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190558.jpg",
        "title": "сплетение веток",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190559.jpg",
        "title": "корни дерева",
        "subtitle": "бумага сангина<br>2011",
        "tags": ["2011", "сангина"]
    },
    {
        "file": "14/P4190560.jpg",
        "title": "лесной сарай",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190561.jpg",
        "title": "дерево на ветру",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "14/P4190562.jpg",
        "title": "звонница",
        "subtitle": "бумага сангина<br>2014",
        "tags": ["2014", "сангина"]
    },
    {
        "file": "14/P4190564.jpg",
        "title": "рублёво",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190565.jpg",
        "title": "крестный ход",
        "subtitle": "бумага карандаш<br>2012",
        "tags": ["2012", "карандаш"]
    },
    {
        "file": "14/P4190566.jpg",
        "title": "портрет пожилой женщины",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190567.jpg",
        "title": "женский портрет",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190568.jpg",
        "title": "женский портрет, профиль",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "уголь", "сангина"]
    },
    {
        "file": "14/P4190569.jpg",
        "title": "сухое дерево",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190570.jpg",
        "title": "дерево у дороги",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190571.jpg",
        "title": "дерево, зарисовка",
        "subtitle": "бумага сангина<br>2014",
        "tags": ["2014", "сангина"]
    },
    {
        "file": "14/P4190572.jpg",
        "title": "речной пейзаж",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190573.jpg",
        "title": "деревенская улица",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190574.jpg",
        "title": "деревья у воды",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190575.jpg",
        "title": "пруд трофимовка",
        "subtitle": "бумага карандаш<br>2014",
        "tags": ["2014", "карандаш"]
    },
    {
        "file": "14/P4190576.jpg",
        "title": "сидящая фигура, набросок",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "14/P4190577.jpg",
        "title": "мужская фигура, набросок",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    }
);
