albumsData.push({
    "id": "15",
    "title": "Альбом 15 (2017-2020)",
    "cover": "15/P4190578.jpg"
});

galleryData.push(
    {
        "file": "15/P4190579.jpg",
        "title": "женщина в кресле",
        "subtitle": "бумага сангина<br>2017",
        "tags": ["2017", "сангина"]
    },
    {
        "file": "15/P4190580.jpg",
        "title": "склонившийся мужчина у стола",
        "subtitle": "смешанная техника",
        "tags": ["сангина", "уголь"]
    },
    {
        "file": "15/P4190581.jpg",
        "title": "мужчина на стуле",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "15/P4190582.jpg",
        "title": "человек в халате",
        "subtitle": "бумага карандаш<br>2018",
        "tags": ["2018", "карандаш"]
    },
    {
        "file": "15/P4190583.jpg",
        "title": "наброски рук и портрет женщины",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "15/P4190584.jpg",
        "title": "наброски ноги и портрет женщины",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "15/P4190585.jpg",
        "title": "лежащая женщина",
        "subtitle": "бумага карандаш<br>2018",
        "tags": ["2018", "карандаш"]
    },
    {
        "file": "15/P4190587.jpg",
        "title": "мужчина в гамаке",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "15/P4190588.jpg",
        "title": "женщина в шляпе",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "15/P4190589.jpg",
        "title": "портрет Арсения",
        "subtitle": "бумага сангина<br>2018",
        "tags": ["2018", "сангина"]
    },
    {
        "file": "15/P4190590.jpg",
        "title": "фигуры в движении, наброски",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "15/P4190591.jpg",
        "title": "натюрморт с кувшином и чашкой",
        "subtitle": "бумага сангина",
        "tags": ["сангина"]
    },
    {
        "file": "15/P4190592.jpg",
        "title": "женщина в капюшоне",
        "subtitle": "бумага сангина<br>2018",
        "tags": ["2018", "сангина"]
    },
    {
        "file": "15/P4190593.jpg",
        "title": "мужчина в шляпе с шарфом",
        "subtitle": "бумага сангина<br>2018",
        "tags": ["2018", "сангина"]
    },
    {
        "file": "15/P4190594.jpg",
        "title": "портрет женщины, набросок",
        "subtitle": "бумага сангина<br>2018",
        "tags": ["2018", "сангина"]
    },
    {
        "file": "15/P4190595.jpg",
        "title": "лежащая собака",
        "subtitle": "бумага сангина<br>2018",
        "tags": ["2018", "сангина"]
    },
    {
        "file": "15/P4190596.jpg",
        "title": "мужчина с диском",
        "subtitle": "бумага уголь",
        "tags": ["уголь"]
    },
    {
        "file": "15/P4190597.jpg",
        "title": "зарисовки в кафе",
        "subtitle": "бумага карандаш<br>2019",
        "tags": ["2019", "карандаш"]
    },
    {
        "file": "15/P4190598.jpg",
        "title": "эскиз с цветовыми пометками",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "15/P4190599.jpg",
        "title": "Таня рисует",
        "subtitle": "бумага карандаш<br>2019",
        "tags": ["2019", "карандаш"]
    },
    {
        "file": "15/P4190600.jpg",
        "title": "наброски женских фигур",
        "subtitle": "бумага карандаш<br>2020",
        "tags": ["2020", "карандаш"]
    }
);
