albumsData.push({
    "id": "19",
    "title": "Коробка с акварелью (2013-2023)",
    "cover": "19/02/PC160740.jpg"
});

galleryData.push(
    {
        "file": "19/01/PC160599.jpg",
        "title": "без названия 1",
        "subtitle": "смешанная техника<br>2021",
        "tags": ["2021", "акварель", "линер"]
    },
    {
        "file": "19/01/PC160600.jpg",
        "title": "рыба в вазе",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160601.jpg",
        "title": "женщина и петух",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/01/PC160602.jpg",
        "title": "вечер в Ризане",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160604.jpg",
        "title": "феникс",
        "subtitle": "смешанная техника<br>2021",
        "tags": ["2021", "акварель", "пастель"]
    },
    {
        "file": "19/01/PC160606.jpg",
        "title": "сказочная птица 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160607.jpg",
        "title": "натюрморт с апельсинами",
        "subtitle": "смешанная техника<br>2020",
        "tags": ["2020", "акварель", "карандаш"]
    },
    {
        "file": "19/01/PC160609.jpg",
        "title": "Ризан. Апартаменты",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160611.jpg",
        "title": "красная церковь 1",
        "subtitle": "смешанная техника<br>2020",
        "tags": ["2020", "акварель", "пастель"]
    },
    {
        "file": "19/01/PC160613.jpg",
        "title": "архитектурный этюд 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160614.jpg",
        "title": "архитектурный этюд 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160615.jpg",
        "title": "осенняя аллея 1",
        "subtitle": "смешанная техника<br>2020",
        "tags": ["2020", "акварель", "пастель"]
    },
    {
        "file": "19/01/PC160617.jpg",
        "title": "философ Вл. Соловьёв",
        "subtitle": "смешанная техника<br>2021",
        "tags": ["2021", "акварель", "линер"]
    },
    {
        "file": "19/01/PC160619.jpg",
        "title": "деревенский дом в горах",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160620.jpg",
        "title": "Пенджикентский дворик",
        "subtitle": "смешанная техника<br>2020",
        "tags": ["2020", "акварель", "линер"]
    },
    {
        "file": "19/01/PC160623.jpg",
        "title": "голубка",
        "subtitle": "бумага акварель<br>2022",
        "tags": ["2022", "акварель"]
    },
    {
        "file": "19/01/PC160625.jpg",
        "title": "осенний пейзаж с домиком",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160627.jpg",
        "title": "сурск, весна",
        "subtitle": "бумага офорт<br>2021",
        "tags": ["2021", "офорт"]
    },
    {
        "file": "19/01/PC160628.jpg",
        "title": "эскиз интерьера комнаты",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "19/01/PC160629.jpg",
        "title": "болван и диффенбахия",
        "subtitle": "бумага акварель<br>2022",
        "tags": ["2022", "акварель"]
    },
    {
        "file": "19/01/PC160631.jpg",
        "title": "развалины суконного комбината 1",
        "subtitle": "бумага акварель, сухая пастель<br>2022",
        "tags": ["2022", "акварель", "пастель"]
    },
    {
        "file": "19/01/PC160633.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/01/PC160634.jpg",
        "title": "автопортрет 1",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160635.jpg",
        "title": "автопортрет 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160636.jpg",
        "title": "автопортрет 3",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160637.jpg",
        "title": "автопортрет 4",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160638.jpg",
        "title": "автопортрет 5",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160639.jpg",
        "title": "автопортрет 6",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160640.jpg",
        "title": "автопортрет 7",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160641.jpg",
        "title": "автопортрет 8",
        "subtitle": "бумага акварель<br>2016",
        "tags": ["2016", "акварель"]
    },
    {
        "file": "19/01/PC160642.jpg",
        "title": "маска дракона",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/01/PC160643.jpg",
        "title": "петух 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160644.jpg",
        "title": "петух 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160645.jpg",
        "title": "жар-птица",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160646.jpg",
        "title": "крылатое существо",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160647.jpg",
        "title": "автопортрет 9",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160648.jpg",
        "title": "церковь в рублёво",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/01/PC160649.jpg",
        "title": "порт",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160651.jpg",
        "title": "красногорск за рекой",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/01/PC160653.jpg",
        "title": "деревенский пейзаж",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160654.jpg",
        "title": "трансформация",
        "subtitle": "бумага акварель<br>2022",
        "tags": ["2022", "акварель"]
    },
    {
        "file": "19/01/PC160656.jpg",
        "title": "сказочная птица 2",
        "subtitle": "бумага акварель, тушь",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/01/PC160657.jpg",
        "title": "портрет мужчины 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160658.jpg",
        "title": "красная церковь 2",
        "subtitle": "бумага акварель<br>2023",
        "tags": ["2023", "акварель"]
    },
    {
        "file": "19/01/PC160660.jpg",
        "title": "сказочная птица 3",
        "subtitle": "бумага акварель, тушь",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/01/PC160661.jpg",
        "title": "ворота в рай",
        "subtitle": "бумага акварель<br>2021",
        "tags": ["2021", "акварель"]
    },
    {
        "file": "19/01/PC160663.jpg",
        "title": "рай",
        "subtitle": "бумага акварель<br>2021",
        "tags": ["2021", "акварель"]
    },
    {
        "file": "19/01/PC160665.jpg",
        "title": "церковь с золотыми куполами",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160666.jpg",
        "title": "развалины суконного комбината 2",
        "subtitle": "бумага акварель<br>2022",
        "tags": ["2022", "акварель"]
    },
    {
        "file": "19/01/PC160668.jpg",
        "title": "дворик со ступенями",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160669.jpg",
        "title": "ангел на кресте",
        "subtitle": "бумага акварель<br>2022",
        "tags": ["2022", "акварель"]
    },
    {
        "file": "19/01/PC160670.jpg",
        "title": "стройплощадка у церкви",
        "subtitle": "бумага акварель, гуашь<br>2018",
        "tags": ["2018", "акварель", "гуашь"]
    },
    {
        "file": "19/01/PC160672.jpg",
        "title": "кафе на станции",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160674.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160675.jpg",
        "title": "абстрактная композиция с луной",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160676.jpg",
        "title": "абстрактная композиция 3",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160677.jpg",
        "title": "жёлтый дом вечером",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160678.jpg",
        "title": "лефортово 1",
        "subtitle": "бумага акварель<br>2020",
        "tags": ["2020", "акварель"]
    },
    {
        "file": "19/01/PC160680.jpg",
        "title": "рисан 1",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160681.jpg",
        "title": "старый город 1",
        "subtitle": "бумага акварель<br>2020",
        "tags": ["2020", "акварель"]
    },
    {
        "file": "19/01/PC160683.jpg",
        "title": "домик у моря",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160685.jpg",
        "title": "портрет девушки 1",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160686.jpg",
        "title": "абстрактная композиция 4",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160687.jpg",
        "title": "город",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель", "линер"]
    },
    {
        "file": "19/01/PC160689.jpg",
        "title": "диана",
        "subtitle": "бумага гуашь акварель<br>2022",
        "tags": ["2022", "гуашь", "акварель"]
    },
    {
        "file": "19/01/PC160691.jpg",
        "title": "абстрактная композиция 5",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160692.jpg",
        "title": "красный дом",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160694.jpg",
        "title": "лефортово 2",
        "subtitle": "бумага акварель<br>2020",
        "tags": ["2020", "акварель"]
    },
    {
        "file": "19/01/PC160696.jpg",
        "title": "грузовой порт",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160698.jpg",
        "title": "абстрактная композиция 6",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160699.jpg",
        "title": "степной пейзаж",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160700.jpg",
        "title": "ночной город",
        "subtitle": "бумага акварель пастель",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160701.jpg",
        "title": "котор",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160702.jpg",
        "title": "рисан 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160703.jpg",
        "title": "абстрактная композиция 7",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160704.jpg",
        "title": "абстрактная композиция 8",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160705.jpg",
        "title": "старый город 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160706.jpg",
        "title": "мать и дитя",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160708.jpg",
        "title": "портрет солженицына",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160709.jpg",
        "title": "ночной пейзаж с домиком 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160710.jpg",
        "title": "дворик",
        "subtitle": "бумага акварель<br>2020",
        "tags": ["2020", "акварель"]
    },
    {
        "file": "19/01/PC160712.jpg",
        "title": "портрет",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "линер", "акварель"]
    },
    {
        "file": "19/01/PC160713.jpg",
        "title": "портрет старика 1",
        "subtitle": "бумага пастель<br>2016",
        "tags": ["2016", "пастель"]
    },
    {
        "file": "19/01/PC160714.jpg",
        "title": "городской пейзаж 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160715.jpg",
        "title": "абстрактная композиция 9",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160716.jpg",
        "title": "беженцы",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/01/PC160718.jpg",
        "title": "фигура с тамбурином",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160719.jpg",
        "title": "абстрактная композиция 10",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "линер", "акварель"]
    },
    {
        "file": "19/01/PC160720.jpg",
        "title": "абстрактная композиция 11",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "линер", "акварель"]
    },
    {
        "file": "19/01/PC160721.jpg",
        "title": "абстрактная композиция 12",
        "subtitle": "бумага акварель<br>2015",
        "tags": ["2015", "акварель"]
    },
    {
        "file": "19/01/PC160722.jpg",
        "title": "речной пейзаж 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160723.jpg",
        "title": "абстрактная композиция 13",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160724.jpg",
        "title": "женский портрет 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160725.jpg",
        "title": "абстрактная композиция 14",
        "subtitle": "смешанная техника",
        "tags": []
    },
    {
        "file": "19/01/PC160726.jpg",
        "title": "я дура",
        "subtitle": "бумага офорт<br>2015",
        "tags": ["2015", "акватинта"]
    },
    {
        "file": "19/01/PC160727.jpg",
        "title": "абстрактная композиция 15",
        "subtitle": "бумага акварель<br>2015",
        "tags": ["2015", "акварель"]
    },
    {
        "file": "19/01/PC160728.jpg",
        "title": "абстрактная композиция 16",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "линер", "акварель"]
    },
    {
        "file": "19/01/PC160729.jpg",
        "title": "я в александровской слободе",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/01/PC160730.jpg",
        "title": "абстрактная композиция 17",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/01/PC160731.jpg",
        "title": "пейзаж с озером",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/01/PC160732.jpg",
        "title": "абстрактная композиция 18",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/01/PC160733.jpg",
        "title": "ночной пейзаж с домиком 2",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/01/PC160734.jpg",
        "title": "абстрактная композиция 19",
        "subtitle": "смешанная техника",
        "tags": ["пастель", "акварель"]
    },
    {
        "file": "19/02/PC160735.jpg",
        "title": "пейзаж с горой",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160736.jpg",
        "title": "абстрактная композиция 20",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160737.jpg",
        "title": "абстрактная композиция 21",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160738.jpg",
        "title": "портрет девушки 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160739.jpg",
        "title": "прыжок над лугом",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160740.jpg",
        "title": "абстрактная композиция 22",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160741.jpg",
        "title": "портрет старика 2",
        "subtitle": "смешанная техника",
        "tags": ["пастель"]
    },
    {
        "file": "19/02/PC160743.jpg",
        "title": "фигура со спины",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "19/02/PC160744.jpg",
        "title": "абстрактная композиция 23",
        "subtitle": "смешанная техника<br>2018",
        "tags": ["2018", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160745.jpg",
        "title": "абстрактная композиция 24",
        "subtitle": "бумага акварель<br>2015",
        "tags": ["2015", "акварель"]
    },
    {
        "file": "19/02/PC160747.jpg",
        "title": "композиция с башней",
        "subtitle": "бумага тушь",
        "tags": ["тушь"]
    },
    {
        "file": "19/02/PC160748.jpg",
        "title": "башня под пальмой",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "19/02/PC160749.jpg",
        "title": "женщина в платке",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "19/02/PC160750.jpg",
        "title": "абстрактная композиция 25",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160751.jpg",
        "title": "абстрактная композиция 26",
        "subtitle": "бумага акварель<br>2015",
        "tags": ["2015", "акварель"]
    },
    {
        "file": "19/02/PC160752.jpg",
        "title": "домик под соломенной крышей",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160753.jpg",
        "title": "домик у моста",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/02/PC160754.jpg",
        "title": "речной пейзаж на закате",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160755.jpg",
        "title": "натюрморт с гитарой и лимоном",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160756.jpg",
        "title": "натюрморт с гитарой",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/02/PC160757.jpg",
        "title": "натюрморт с бутылкой",
        "subtitle": "бумага акварель<br>2013",
        "tags": ["2013", "акварель"]
    },
    {
        "file": "19/02/PC160758.jpg",
        "title": "городской пейзаж 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160759.jpg",
        "title": "собор на закате",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160760.jpg",
        "title": "абстрактная композиция 27",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160761.jpg",
        "title": "волга",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160762.jpg",
        "title": "портрет мальчика",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/02/PC160763.jpg",
        "title": "абстрактный пейзаж 1",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160764.jpg",
        "title": "абстрактная композиция с глазами",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/02/PC160765.jpg",
        "title": "абстрактная композиция с глазом и городом",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160766.jpg",
        "title": "абстрактная композиция 28",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160767.jpg",
        "title": "женский портрет 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160768.jpg",
        "title": "лодка на закате",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160769.jpg",
        "title": "абстрактная композиция с животными",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160770.jpg",
        "title": "фигура в капюшоне",
        "subtitle": "смешанная техника",
        "tags": ["пастель", "тушь"]
    },
    {
        "file": "19/02/PC160771.jpg",
        "title": "абстрактная композиция 29",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160772.jpg",
        "title": "пляж под скалой",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160773.jpg",
        "title": "женский портрет 3",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160774.jpg",
        "title": "фантазийный пейзаж с лестницей",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "карандаш"]
    },
    {
        "file": "19/02/PC160775.jpg",
        "title": "женщина у арки",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160776.jpg",
        "title": "абстрактный городской пейзаж",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/02/PC160777.jpg",
        "title": "деревенская улица",
        "subtitle": "смешанная техника<br>2019",
        "tags": ["2019", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160778.jpg",
        "title": "осенняя аллея 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160779.jpg",
        "title": "абстрактная композиция 30",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "коллаж"]
    },
    {
        "file": "19/02/PC160780.jpg",
        "title": "речной пейзаж с плотиной",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "карандаш"]
    },
    {
        "file": "19/02/PC160782.jpg",
        "title": "портрет мужчины 2",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160783.jpg",
        "title": "абстрактная композиция 31",
        "subtitle": "бумага акварель<br>2019",
        "tags": ["2019", "акварель"]
    },
    {
        "file": "19/02/PC160784.jpg",
        "title": "абстрактная композиция 32",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "тушь"]
    },
    {
        "file": "19/02/PC160785.jpg",
        "title": "дом среди деревьев",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160786.jpg",
        "title": "натюрморт с кувшином",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "карандаш"]
    },
    {
        "file": "19/02/PC160787.jpg",
        "title": "Котор",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160788.jpg",
        "title": "натюрморт с самоваром 1",
        "subtitle": "смешанная техника",
        "tags": ["тушь", "акварель"]
    },
    {
        "file": "19/02/PC160789.jpg",
        "title": "натюрморт с самоваром (графика)",
        "subtitle": "бумага тушь",
        "tags": ["тушь", "графика"]
    },
    {
        "file": "19/02/PC160790.jpg",
        "title": "ангел с крестами",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160791.jpg",
        "title": "лист с набросками",
        "subtitle": "бумага тушь",
        "tags": ["тушь", "карандаш", "наброски"]
    },
    {
        "file": "19/02/PC160792.jpg",
        "title": "абстрактная композиция (графика)",
        "subtitle": "бумага тушь",
        "tags": ["тушь", "графика"]
    },
    {
        "file": "19/02/PC160793.jpg",
        "title": "абстрактная композиция 33",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160794.jpg",
        "title": "абстрактная композиция 34",
        "subtitle": "смешанная техника<br>2019",
        "tags": ["2019", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160795.jpg",
        "title": "петух 3",
        "subtitle": "бумага сухая пастель",
        "tags": ["пастель"]
    },
    {
        "file": "19/02/PC160796.jpg",
        "title": "деревня зимой",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160798.jpg",
        "title": "ризан",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160799.jpg",
        "title": "закат",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160800.jpg",
        "title": "музей наивного искусства в новогирееве. вечер",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160801.jpg",
        "title": "сосна на даче",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160802.jpg",
        "title": "абстрактная композиция 35",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160803.jpg",
        "title": "я ангел",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160804.jpg",
        "title": "абстрактная композиция 36",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160805.jpg",
        "title": "абстрактная композиция 37",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160806.jpg",
        "title": "абстрактная композиция 38",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/02/PC160807.jpg",
        "title": "абстрактный пейзаж 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160808.jpg",
        "title": "ангел",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/02/PC160809.jpg",
        "title": "абстрактная композиция 39",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160810.jpg",
        "title": "портрет мужчины 3",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160811.jpg",
        "title": "портрет девушки 3",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/02/PC160812.jpg",
        "title": "дача в подмосковье",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160813.jpg",
        "title": "кц «рублёво»",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160814.jpg",
        "title": "без названия 2",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160815.jpg",
        "title": "вавилонская башня 1",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160816.jpg",
        "title": "портрет девушки 4",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160817.jpg",
        "title": "сидящая женщина",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/02/PC160818.jpg",
        "title": "абстрактная композиция 40",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160819.jpg",
        "title": "морской берег",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160820.jpg",
        "title": "вавилонская башня 2",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "акварель", "линер"]
    },
    {
        "file": "19/02/PC160821.jpg",
        "title": "абстрактная композиция 41",
        "subtitle": "смешанная техника",
        "tags": ["тушь", "акварель"]
    },
    {
        "file": "19/02/PC160822.jpg",
        "title": "пейзаж",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160823.jpg",
        "title": "фантазийный город",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/02/PC160824.jpg",
        "title": "абстрактная композиция 42",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160825.jpg",
        "title": "гротескная маска",
        "subtitle": "смешанная техника",
        "tags": ["тушь", "акварель"]
    },
    {
        "file": "19/02/PC160826.jpg",
        "title": "абстрактная композиция 43",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160827.jpg",
        "title": "пейзаж с пальмой",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160828.jpg",
        "title": "две фигуры",
        "subtitle": "смешанная техника",
        "tags": ["пастель", "акварель"]
    },
    {
        "file": "19/02/PC160829.jpg",
        "title": "абстрактная композиция 44",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160830.jpg",
        "title": "абстрактная композиция 45",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160831.jpg",
        "title": "абстрактная композиция 46",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160832.jpg",
        "title": "абстрактная композиция 47",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160833.jpg",
        "title": "абстрактная композиция 48",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160834.jpg",
        "title": "абстрактная композиция 49",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160835.jpg",
        "title": "абстрактный город",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "линер"]
    },
    {
        "file": "19/02/PC160836.jpg",
        "title": "абстрактная композиция 50",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160837.jpg",
        "title": "геометрическая композиция",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "пастель"]
    },
    {
        "file": "19/02/PC160838.jpg",
        "title": "городской пейзаж с куполами",
        "subtitle": "смешанная техника<br>2019",
        "tags": ["2019", "акварель", "пастель"]
    },
    {
        "file": "19/02/PC160839.jpg",
        "title": "абстрактная композиция 51",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160840.jpg",
        "title": "абстрактная композиция 52",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160841.jpg",
        "title": "абстрактный цветок",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160842.jpg",
        "title": "абстрактная композиция 53",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160844.jpg",
        "title": "абстрактная композиция 54",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160845.jpg",
        "title": "растение в горшке",
        "subtitle": "смешанная техника<br>2016",
        "tags": ["2016", "акварель"]
    },
    {
        "file": "19/02/PC160846.jpg",
        "title": "абстрактное дерево",
        "subtitle": "смешанная техника<br>2014",
        "tags": ["2014", "линер", "акварель"]
    },
    {
        "file": "19/02/PC160847.jpg",
        "title": "пейзаж с домиком",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160848.jpg",
        "title": "храм с куполами",
        "subtitle": "бумага акварель",
        "tags": ["акварель", "гуашь"]
    },
    {
        "file": "19/02/PC160849.jpg",
        "title": "цветущий двор в ризане",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160850.jpg",
        "title": "яхты в бухте",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160851.jpg",
        "title": "вид из окна",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160852.jpg",
        "title": "мужчина в шляпе",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160853.jpg",
        "title": "цветущий куст у стены",
        "subtitle": "бумага акварель<br>2014",
        "tags": ["2014", "акварель"]
    },
    {
        "file": "19/02/PC160854.jpg",
        "title": "дом в горах",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160855.jpg",
        "title": "розовое небо над городом",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160856.jpg",
        "title": "крик",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160857.jpg",
        "title": "огненная птица",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160858.jpg",
        "title": "дорога",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160859.jpg",
        "title": "абстрактная композиция 55",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160860.jpg",
        "title": "труба",
        "subtitle": "бумага пастель",
        "tags": ["пастель"]
    },
    {
        "file": "19/02/PC160861.jpg",
        "title": "рынок на монмартре",
        "subtitle": "бумага масло<br>2020",
        "tags": ["2020", "масло"]
    },
    {
        "file": "19/02/PC160866.jpg",
        "title": "эскиз композиции",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "19/02/PC160868.jpg",
        "title": "сидящая девушка",
        "subtitle": "бумага карандаш<br>2021",
        "tags": ["2021", "карандаш"]
    },
    {
        "file": "19/02/PC160869.jpg",
        "title": "абстрактная композиция 56",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160870.jpg",
        "title": "абстрактная композиция 57",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160871.jpg",
        "title": "абстрактная композиция 58",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160872.jpg",
        "title": "абстрактная композиция 59",
        "subtitle": "смешанная техника<br>2018",
        "tags": ["2018", "линер", "акварель"]
    },
    {
        "file": "19/02/PC160873.jpg",
        "title": "абстрактная композиция 60",
        "subtitle": "бумага акварель<br>2018",
        "tags": ["2018", "акварель"]
    },
    {
        "file": "19/02/PC160874.jpg",
        "title": "абстрактная композиция 61",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160875.jpg",
        "title": "церковь",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "19/02/PC160876.jpg",
        "title": "женщина в цветастом халате",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160877.jpg",
        "title": "натюрморт с кружками 1",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160878.jpg",
        "title": "натюрморт с кружками 2",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160879.jpg",
        "title": "натюрморт с чашками",
        "subtitle": "бумага акварель",
        "tags": ["акварель"]
    },
    {
        "file": "19/02/PC160880.jpg",
        "title": "абстрактная композиция 62",
        "subtitle": "бумага карандаш<br>2016",
        "tags": ["2016", "карандаш"]
    },
    {
        "file": "19/02/PC160881.jpg",
        "title": "богиня и око гора",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "19/02/PC160882.jpg",
        "title": "абстрактная композиция 63",
        "subtitle": "смешанная техника<br>2016",
        "tags": ["2016", "пастель", "акварель"]
    },
    {
        "file": "19/02/PC160883.jpg",
        "title": "абстрактная композиция 64",
        "subtitle": "бумага акварель<br>2015",
        "tags": ["2015", "акварель"]
    },
    {
        "file": "19/02/PC160884.jpg",
        "title": "абстрактная композиция 65",
        "subtitle": "бумага акварель<br>2016",
        "tags": ["2016", "акварель"]
    },
    {
        "file": "19/02/PC160885.jpg",
        "title": "абстрактная композиция 66",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "тушь", "акварель"]
    },
    {
        "file": "19/02/PC160886.jpg",
        "title": "абстрактная композиция 67",
        "subtitle": "смешанная техника",
        "tags": ["тушь", "акварель"]
    },
    {
        "file": "19/02/PC160887.jpg",
        "title": "абстрактная композиция 68",
        "subtitle": "смешанная техника<br>2016",
        "tags": ["2016", "уголь", "акварель"]
    },
    {
        "file": "19/02/PC160888.jpg",
        "title": "деревенский дворик",
        "subtitle": "смешанная техника",
        "tags": ["акварель", "тушь"]
    },
    {
        "file": "19/02/PC160889.jpg",
        "title": "абстрактная композиция 69",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160890.jpg",
        "title": "абстрактная композиция 70",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160891.jpg",
        "title": "кот в костюме",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160892.jpg",
        "title": "полёт над городом",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160893.jpg",
        "title": "портрет девушки 5",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160894.jpg",
        "title": "леда и лебедь",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160895.jpg",
        "title": "восточная фантазия",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160896.jpg",
        "title": "вид старого города",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160897.jpg",
        "title": "девушка с пагодой",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160900.jpg",
        "title": "голова-кувшин",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160901.jpg",
        "title": "речной пейзаж 2",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160902.jpg",
        "title": "натюрморт с самоваром 2",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    },
    {
        "file": "19/02/PC160904.jpg",
        "title": "портрет мужчины 4",
        "subtitle": "бумага офорт",
        "tags": ["офорт"]
    }
);
