albumsData.push({
    "id": "5",
    "title": "Альбом 5 (2010-2013)",
    "cover": "5/cover.jpg"
});

galleryData.push(
    {
        "file": "5/На нее упал мокрый ангел с облаков_бумага линер_2012.jpg",
        "title": "На нее упал мокрый ангел с облаков",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Борьба света и тьмы_бумага линер_2012.jpg",
        "title": "Борьба света и тьмы",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/обложка для книги поиск_крафт.бумага_2012.jpg",
        "title": "обложка для книги поиск",
        "subtitle": "крафт бумага<br>2012",
        "tags": ["2012", "крафт"]
    },
    {
        "file": "5/поиски костюмов для спектакля. Рублевою_бумага линер_2011.jpg",
        "title": "поиски костюмов для спектакля. Рублево",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/девушка в шляпе_бумага карандаш_2011.jpg",
        "title": "девушка в шляпе",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "5/девушка за столом_бумага сангина_2011.jpg",
        "title": "девушка за столом",
        "subtitle": "бумага сангина<br>2011",
        "tags": ["2011", "сангина"]
    },
    {
        "file": "5/Композиция с буквами_бумага линер_2012.jpg",
        "title": "Композиция с буквами",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Обложка для книги_бумага линер_2012.jpg",
        "title": "Обложка для книги",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Таня в шароварах_бумага линер_2012.jpg",
        "title": "Таня в шароварах",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/композиции с кентавром_бумага линер_2012.jpg",
        "title": "композиции с кентавром",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/мысли на бумаге_бумага линер_2012.jpg",
        "title": "мысли на бумаге",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/наброски трех мужчин_бумага линер_2012.jpg",
        "title": "наброски трех мужчин",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Михаил Юрьевич Гаврилов_бумага линер_2013.jpg",
        "title": "Михаил Юрьевич Гаврилов",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/обложка для книги_поиски_бумага линер_2012.jpg",
        "title": "обложка для книги",
        "subtitle": "поиски, бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/записки в альбоме_1_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 1",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записи в альбоме_1_2012.jpg",
        "title": "записи в альбоме 1",
        "subtitle": "2012",
        "tags": ["2012"]
    },
    {
        "file": "5/записки в альбоме_2_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 2",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записи в альбоме_2_2012.jpg",
        "title": "записи в альбоме 2",
        "subtitle": "2012",
        "tags": ["2012"]
    },
    {
        "file": "5/записки в альбоме_3_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 3",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записи в альбоме_3_2012.jpg",
        "title": "записи в альбоме 3",
        "subtitle": "2012",
        "tags": ["2012"]
    },
    {
        "file": "5/записки в альбоме_6_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 6",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записки в альбоме_7_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 7",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записки в альбоме_8_бумага линер_ 2011.jpg",
        "title": "записки в альбоме 8",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записки в альбоме. Рублево_4_бумага линер_ 2011.jpg",
        "title": "записки в альбоме. Рублево 4",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/записки в альбоме. Москва_5_бумага линер_ 2011.jpg",
        "title": "записки в альбоме. Москва 5",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/без названия 1_бумага карандаш_2010.jpg",
        "title": "без названия 1",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "5/без названия 2_бумага карандаш_2010.jpg",
        "title": "без названия 2",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "5/без названия 3_бумага карандаш_2010.jpg",
        "title": "без названия 3",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "5/без названия 4_бумага карандаш_2010.jpg",
        "title": "без названия 4",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "5/без названия 5_бумага карандаш_2010.jpg",
        "title": "без названия 5",
        "subtitle": "бумага карандаш<br>2010",
        "tags": ["2010", "карандаш"]
    },
    {
        "file": "5/без названия 6_бумага сухая пастель_2010.jpg",
        "title": "без названия 6",
        "subtitle": "бумага сухая пастель<br>2010",
        "tags": ["2010", "пастель"]
    },
    {
        "file": "5/без названия 7_бумага карандаш_2011.jpg",
        "title": "без названия 7",
        "subtitle": "бумага карандаш<br>2011",
        "tags": ["2011", "карандаш"]
    },
    {
        "file": "5/Поиски композиции_ поклонение волхвов_бумага линер_2011.jpg",
        "title": "Поиски композиции",
        "subtitle": "поклонение волхвов, бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Женские портреты_бумага линер_2011.jpg",
        "title": "Женские портреты",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/портреты зарисовки_бумага линер_2011.jpg",
        "title": "портреты зарисовки",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/экслибрис поиски_бумага линер_2011.jpg",
        "title": "экслибрис поиски",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Типы прототипы_бумага линер_2012.jpg",
        "title": "Типы прототипы",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/поиски композиции_бумага линер_2012.jpg",
        "title": "поиски композиции",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/портрет девушки_бумага линер_2012.jpg",
        "title": "портрет девушки",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/порттрет женщины_бумага линер_2012.jpg",
        "title": "портрет женщины",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Женский портрет_бумага линер_2013.jpg",
        "title": "Женский портрет",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/Маша болеет_бумага линер_2013.jpg",
        "title": "Маша болеет",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/без названия__бумага линер_2011.jpg",
        "title": "без названия",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Без названия_8_бумага линер_2012.jpg",
        "title": "Без названия 8",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/без названия_9_бумага линер_2012.jpg",
        "title": "без названия 9",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Портет итальянца. Рублево_бумага линер_2011.jpg",
        "title": "Портрет итальянца. Рублево",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/зарисовки декораций.Рублево_бумага линер_2011.jpg",
        "title": "зарисовки декораций. Рублево",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/храмовый комплекс(возможно монастырь)_ бумага линер_2012.jpg",
        "title": "храмовый комплекс (возможно монастырь)",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Без названия(всадник)_бумага линер_2012.jpg",
        "title": "Без названия (всадник)",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракция 1_бумага линер_2013.jpg",
        "title": "абстракция 1",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/абстракция 2_бумага линер_2013.jpg",
        "title": "абстракция 2",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поезд №302_бумага линер_2011.jpg",
        "title": "поезд №302",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Вода_ бумага линер_2012.jpg",
        "title": "Вода",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Наброски_бумага линер акварель_2012.jpg",
        "title": "Наброски",
        "subtitle": "бумага линер акварель<br>2012",
        "tags": ["2012", "линер", "акварель"]
    },
    {
        "file": "5/Автопортрет_бумага линер_2011.jpg",
        "title": "Автопортрет",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Чаша_бумага линер_2011.jpg",
        "title": "Чаша",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/птички_бумага линер_2011.jpg",
        "title": "птички",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Баев_бумага карандаш_2012.jpg",
        "title": "Баев",
        "subtitle": "бумага карандаш<br>2012",
        "tags": ["2012", "карандаш"]
    },
    {
        "file": "5/Русалочка_бумага линер_2012.jpg",
        "title": "Русалочка",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракция_бумага линер_2012.jpg",
        "title": "абстракция",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/ангел_бумага линер_2012.jpg",
        "title": "ангел",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/префектура_бумага линер_2012.jpg",
        "title": "префектура",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/эмоции_бумага линер_2012.jpg",
        "title": "эмоции",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/поиски_1_бумага линер_ 2012.jpg",
        "title": "поиски 1",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_1_бумага линер_2013.jpg",
        "title": "абстракции 1",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_2_бумага линер_ 2012.jpg",
        "title": "поиски 2",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_2_бумага линер_2013.jpg",
        "title": "абстракции 2",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_3_бумага линер_ 2012.jpg",
        "title": "поиски 3",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_3_бумага линер_2013.jpg",
        "title": "абстракции 3",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_4_бумага линер_ 2012.jpg",
        "title": "поиски 4",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_4_бумага линер_2013.jpg",
        "title": "абстракции 4",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_5_бумага линер_ 2012.jpg",
        "title": "поиски 5",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_5_бумага линер_2013.jpg",
        "title": "абстракции 5",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_6_бумага линер_ 2012.jpg",
        "title": "поиски 6",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_6_бумага линер_2013.jpg",
        "title": "абстракции 6",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/поиски_7_бумага линер_ 2012.jpg",
        "title": "поиски 7",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/абстракции_7_бумага линер_2013.jpg",
        "title": "абстракции 7",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "5/наброски, почеркушки_бумага линер_2011.jpg",
        "title": "наброски, почеркушки",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/зарисовки, портреты_бумага линер_2012.jpg",
        "title": "зарисовки, портреты",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/лица, зарисовки. Рублево_бумага линер_ 2011.jpg",
        "title": "лица, зарисовки. Рублево",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Я! Поиски_бумага линер_2012.jpg",
        "title": "Я! Поиски",
        "subtitle": "бумага линер<br>2012",
        "tags": ["2012", "линер"]
    },
    {
        "file": "5/Я! бумага_линер_2011.jpg",
        "title": "Я!",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Портреты. Рублево_бумага линер_2011.jpg",
        "title": "Портреты. Рублево",
        "subtitle": "бумага линер<br>2011",
        "tags": ["2011", "линер"]
    },
    {
        "file": "5/Маша. Москва.Лето_бумага линер_2013.jpg",
        "title": "Маша. Москва. Лето",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    }
);
