albumsData.push({
    "id": "6",
    "title": "Альбом 6 (2013)",
    "cover": "6/P4190343.jpg"
});

galleryData.push(
    {
        "file": "6/P4190344.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190345.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190346.jpg",
        "title": "абстрактная композиция 3",
        "subtitle": "смешанная техника<br>2013",
        "tags": ["2013", "линер", "цветные карандаши"]
    },
    {
        "file": "6/P4190347.jpg",
        "title": "мужчина и женщина за столом",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190350.jpg",
        "title": "интерьер с аркой",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190351.jpg",
        "title": "абстрактная композиция 4",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190352.jpg",
        "title": "внучка Танечка",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190353.jpg",
        "title": "лист эскизов 1",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190354.jpg",
        "title": "лист эскизов 2",
        "subtitle": "смешанная техника<br>2013",
        "tags": ["2013", "линер", "цветные карандаши"]
    },
    {
        "file": "6/P4190355.jpg",
        "title": "лист портретов и набросков",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190356.jpg",
        "title": "композиция с обнажённой натурой",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190357.jpg",
        "title": "лист эскизов 3",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190358.jpg",
        "title": "портреты зарисовки 1",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190359.jpg",
        "title": "абстрактная композиция 5",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190360.jpg",
        "title": "портрет",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190361.jpg",
        "title": "эскизы костюмов к пьесе «ККК»",
        "subtitle": "смешанная техника<br>2013",
        "tags": ["2013", "линер", "цветные карандаши"]
    },
    {
        "file": "6/P4190362.jpg",
        "title": "ботинок с цветком",
        "subtitle": "смешанная техника<br>2013",
        "tags": ["2013", "линер", "цветные карандаши"]
    },
    {
        "file": "6/P4190363.jpg",
        "title": "ню",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190364.jpg",
        "title": "лист эскизов 4",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190365.jpg",
        "title": "натюрморт",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190366.jpg",
        "title": "портрет девушки",
        "subtitle": "бумага линер<br>2013",
        "tags": ["2013", "линер"]
    },
    {
        "file": "6/P4190367.jpg",
        "title": "лист эскизов (чаша, орнаменты)",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190368.jpg",
        "title": "мужской портрет 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190369.jpg",
        "title": "лист эскизов 5",
        "subtitle": "смешанная техника",
        "tags": ["линер", "тушь"]
    },
    {
        "file": "6/P4190370.jpg",
        "title": "женский портрет",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190371.jpg",
        "title": "лист эскизов 6",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "6/P4190372.jpg",
        "title": "эскизы масок",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190373.jpg",
        "title": "портреты зарисовки 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190374.jpg",
        "title": "наброски и надписи",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190375.jpg",
        "title": "эскизы плаката «Геракл из Жека»",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190376.jpg",
        "title": "лист эскизов 7",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190377.jpg",
        "title": "эскизы обложки «Искатели счастья»",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190378.jpg",
        "title": "лист эскизов 8",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190379.jpg",
        "title": "мужской портрет 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190380.jpg",
        "title": "мужской портрет 3",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190381.jpg",
        "title": "мужской портрет 4",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190382.jpg",
        "title": "эскизы иллюстраций",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190383.jpg",
        "title": "лист эскизов 9",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "6/P4190384.jpg",
        "title": "портреты зарисовки 3",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190385.jpg",
        "title": "лист эскизов 10",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "6/P4190386.jpg",
        "title": "церковь в Мытищах",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "6/P4190387.jpg",
        "title": "лист эскизов 11",
        "subtitle": "смешанная техника",
        "tags": ["линер", "карандаш", "цветной карандаш"]
    }
);
