albumsData.push({
    "id": "7",
    "title": "Альбом 7 (2010-2015)",
    "cover": "7/P4190388.jpg"
});

galleryData.push(
    {
        "file": "7/P4190391.jpg",
        "title": "девушка за столом",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190392.jpg",
        "title": "портреты зарисовки 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190393.jpg",
        "title": "обнажённая",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190394.jpg",
        "title": "девушка с телефоном",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190395.jpg",
        "title": "девушка на стуле",
        "subtitle": "бумага линер, акварель",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190396.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "линер", "акварель"]
    },
    {
        "file": "7/P4190397.jpg",
        "title": "девушка с блокнотом",
        "subtitle": "бумага линер, акварель",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190398.jpg",
        "title": "портрет мужчины 1",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "7/P4190399.jpg",
        "title": "лист набросков",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190400.jpg",
        "title": "абстрактные зарисовки 1",
        "subtitle": "смешанная техника",
        "tags": ["линер", "карандаш"]
    },
    {
        "file": "7/P4190401.jpg",
        "title": "абстрактные зарисовки 2",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190402.jpg",
        "title": "Михайловка",
        "subtitle": "бумага карандаш<br>2015",
        "tags": ["2015", "карандаш"]
    },
    {
        "file": "7/P4190403.jpg",
        "title": "Михайловка. Дворик",
        "subtitle": "бумага линер<br>2015",
        "tags": ["2015", "линер"]
    },
    {
        "file": "7/P4190404.jpg",
        "title": "деревенский дом 1",
        "subtitle": "бумага линер<br>2015",
        "tags": ["2015", "линер"]
    },
    {
        "file": "7/P4190405.jpg",
        "title": "Михайловка. Магадан",
        "subtitle": "бумага линер, акварель<br>2015",
        "tags": ["2015", "линер", "акварель"]
    },
    {
        "file": "7/P4190406.jpg",
        "title": "Михайловка. Церковь и клуб",
        "subtitle": "бумага линер, цветные карандаши<br>2015",
        "tags": ["2015", "линер", "цветные карандаши"]
    },
    {
        "file": "7/P4190407.jpg",
        "title": "деревенский дом 2",
        "subtitle": "бумага линер, цветные карандаши<br>2015",
        "tags": ["2015", "линер", "цветные карандаши"]
    },
    {
        "file": "7/P4190408.jpg",
        "title": "камин и зарисовки",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190409.jpg",
        "title": "портрет мужчины в куртке",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190410.jpg",
        "title": "портреты зарисовки 2",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "7/P4190411.jpg",
        "title": "абстрактные композиции 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190412.jpg",
        "title": "мужчина в кепке, зарисовка",
        "subtitle": "смешанная техника<br>2015",
        "tags": ["2015", "линер", "цветные карандаши"]
    },
    {
        "file": "7/P4190413.jpg",
        "title": "эскизы обложки «Мой русский род»",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190414.jpg",
        "title": "мужчина с телефоном, зарисовка",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190415.jpg",
        "title": "эскизы обложки «Мой русский род» (2)",
        "subtitle": "бумага линер<br>2010",
        "tags": ["2010", "линер"]
    },
    {
        "file": "7/P4190425.jpg",
        "title": "сидящая девушка",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "7/P4190429.jpg",
        "title": "девушка у окна",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "7/P4190430.jpg",
        "title": "портрет мужчины 2",
        "subtitle": "бумага карандаш<br>2015",
        "tags": ["2015", "карандаш"]
    },
    {
        "file": "7/P4190431.jpg",
        "title": "портрет юноши",
        "subtitle": "бумага карандаш<br>2015",
        "tags": ["2015", "карандаш"]
    },
    {
        "file": "7/P4190432.jpg",
        "title": "портрет женщины",
        "subtitle": "бумага карандаш<br>2015",
        "tags": ["2015", "карандаш"]
    },
    {
        "file": "7/P4190433.jpg",
        "title": "зарисовки фигур",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190434.jpg",
        "title": "эскизы иллюстраций 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190435.jpg",
        "title": "эскизы абстрактных композиций 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190436.jpg",
        "title": "эскизы иллюстраций 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190437.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190438.jpg",
        "title": "эскизы абстрактных композиций 2",
        "subtitle": "смешанная техника",
        "tags": ["линер", "акварель"]
    },
    {
        "file": "7/P4190439.jpg",
        "title": "девушка с фотоаппаратом",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "7/P4190440.jpg",
        "title": "сидящая женщина, зарисовка",
        "subtitle": "бумага карандаш",
        "tags": ["карандаш"]
    },
    {
        "file": "7/P4190441.jpg",
        "title": "эскизы иллюстраций (синие чернила)",
        "subtitle": "бумага шариковая ручка",
        "tags": ["шариковая ручка"]
    },
    {
        "file": "7/P4190443.jpg",
        "title": "абстрактные композиции 2",
        "subtitle": "бумага шариковая ручка",
        "tags": ["шариковая ручка"]
    },
    {
        "file": "7/P4190444.jpg",
        "title": "эскизы механизмов 1",
        "subtitle": "бумага шариковая ручка",
        "tags": ["шариковая ручка"]
    },
    {
        "file": "7/P4190445.jpg",
        "title": "эскизы механизмов 2",
        "subtitle": "бумага шариковая ручка",
        "tags": ["шариковая ручка"]
    },
    {
        "file": "7/P4190446.jpg",
        "title": "набросок ветки",
        "subtitle": "бумага шариковая ручка",
        "tags": ["шариковая ручка"]
    }
);
