albumsData.push({
    "id": "8",
    "title": "Альбом 8",
    "cover": "8/P4190447.jpg"
});

galleryData.push(
    {
        "file": "8/P4190448.jpg",
        "title": "абстрактная композиция 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190449.jpg",
        "title": "портрет мужчины",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190450.jpg",
        "title": "абстрактная композиция 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190451.jpg",
        "title": "портреты зарисовки 1",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190452.jpg",
        "title": "портреты зарисовки 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190453.jpg",
        "title": "девушка с телефоном",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190454.jpg",
        "title": "обнажённая на стуле",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "8/P4190455.jpg",
        "title": "сидящая девушка",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    }
);
