albumsData.push({
    "id": "9",
    "title": "Альбом 9",
    "cover": "9/P4190456.jpg"
});

galleryData.push(
    {
        "file": "9/P4190457.jpg",
        "title": "эскизы кукол абракадабра",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190459.jpg",
        "title": "эскизы клоуна",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190460.jpg",
        "title": "эскизы клоунов",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190461.jpg",
        "title": "эскизы декораций и масок",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190462.jpg",
        "title": "эскизы декораций фойе",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190463.jpg",
        "title": "зарисовки к рассказу",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190464.jpg",
        "title": "портреты зарисовки",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190465.jpg",
        "title": "фигуры зарисовки",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190466.jpg",
        "title": "два портрета",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190467.jpg",
        "title": "эскизы обложки книги",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190468.jpg",
        "title": "эскизы обложек и тростей",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190469.jpg",
        "title": "сидящие фигуры",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190470.jpg",
        "title": "музыканты с диджериду 1",
        "subtitle": "смешанная техника",
        "tags": ["линер", "маркер"]
    },
    {
        "file": "9/P4190471.jpg",
        "title": "музыканты с диджериду 2",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    },
    {
        "file": "9/P4190473.jpg",
        "title": "абстрактные композиции",
        "subtitle": "бумага линер",
        "tags": ["линер"]
    }
);
